<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Соглашение");
?>
<p>
	Настоящий документ «Пользовательское соглашение» представляет собой предложение ООО «_____» (далее — «Администрация»), заключить договор на изложенных ниже условиях Соглашения.
</p>
<h3>1. Общие положения Пользовательского соглашения</h3>
<p>
	 1.1 В настоящем документе и вытекающих или связанным с ним отношениях Сторон применяются следующие термины и определения:
</p>
<p>
    а)&nbsp;Платформа&nbsp;— программно-аппаратные средства, интегрированные с Сайтом Администрации;<br>
    б)&nbsp;Пользователь&nbsp;— дееспособное физическое лицо, присоединившееся к настоящему Соглашению в собственном интересе либо выступающее от имени и в интересах представляемого им юридического лица.<br>
    в)&nbsp;Сайт Администрации/ Сайт&nbsp;— интернет-сайты, размещенные в домене ________.ru и его поддоменах.<br>
    г)&nbsp;Сервис&nbsp;— комплекс услуг и лицензия, предоставляемые Пользователю с использованием Платформы.<br>
    д)&nbsp;Соглашение&nbsp;— настоящее соглашение со всеми дополнениями и изменениями.<br>
</p>
<p>
	 1.2. Использ вами Сервиса любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:
</p>
<ul>
	<li>просмотр размещенных на Сайте материалов;</li>
	<li>регистрация и/или авторизация на Сайте,</li>
	<li>размещение или отображение на Сайте любых материалов, включая но не ограничиваясь такими как: тексты, гипертекстовые ссылки, изображения, аудио и видео- файлы, сведения и/или иная информация,</li>
</ul>
<p>
	 создает договор на условиях настоящего Соглашения в соответствии с положениями ст.437 и 438 Гражданского кодекса Российской Федерации.
</p>
<p>
	 1.3. Воспользовавшись любой из указанных выше возможностей по использованию Сервиса вы подтверждаете, что:
</p>
 <p>а) Ознакомились с условиями настоящего Соглашения в полном объеме до начала использования Сервиса.
 <br>
 б) Принимаете все условия настоящего Соглашения в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сервиса. Если вы не согласны с условиями настоящего Соглашения или не имеете права на заключение договора на их основе, вам следует незамедлительно прекратить любое использование Сервиса.
 <br>
 в) Соглашение (в том числе любая из его частей) может быть изменено Администрацией без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения на Сайте Администрации либо доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой редакцией Соглашения.&nbsp;<br>
 </p>
<p>
</p>
<h3>2. Общие условия пользования Сервисом</h3>
<p>
	 2.1. Использование функциональных возможностей Сервиса допускается только после прохождения Пользователем регистрации и авторизации на Сайте в соответствии с установленной Администрацией процедурой.
</p>
 2.2. Технические, организационные и коммерческие условия использования Сервиса, в том числе его функциональных возможностей доводятся до сведения Пользователей путем отдельного размещения на Сайте или путем нотификации Пользователей.<br>
 <br>
 2.3. Выбранные Пользователем логин и пароль являются необходимой и достаточной информацией для доступа Пользователя на Сайт. Пользователь не имеет права передавать свои логин и пароль третьим лицам, несет полную ответственность за их сохранность, самостоятельно выбирая способ их хранения.<br>
<p>
</p>
<h3>3. Лицензия на использование Сайта и допустимое использование Сервиса</h3>
<h3>4. Гарантии Пользователя</h3>
<h3>5. Лицензия на использование пользовательских материалов</h3>
<h3>6. Ограничения</h3>
<h3>7. Уведомления</h3>
<h3>8. Условия использования аналога собственноручной подписи</h3>

 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>