<div class="smt-image-border">
 <img src="/smt_images/about1.jpg" class="img-responsive">
</div>
<h2 class="h2 smt-header smt-header-underline-left">О компании</h2>
<p>
	 Наша компания – профессионал в сфере оказания услуг по строительству каркасных домов и домов из бруса. Мы занимаемся строительной деятельностью более 13 лет и занимаем лидирующее положение. Наша компания руководствуется принципами качества и экологичности, применяются новейшие современные материалы и технологии. Наша цель – создание уютного и качественного пространства для Вашей комфортной жизни за городом.
</p>