<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материнский капитал");
?><img width="100%" alt="mat-kapital2.jpg" src="/upload/medialibrary/7a2/mat-kapital2.jpg" title="mat-kapital2.jpg">&nbsp;<br>
<h2>Дом из бруса или каркасная постройка за материнский капитал</h2>
<p>
 <i>Достаточно часто мы получаем вопрос о том, можно ли организовать постройку дома и оплатить работы деньгами материнского капитала? И ответ прост – Это возможно.</i>
</p>
<p>
	 Наша компания предлагает максимально выгодные условия по программе строительства дома за счет материнского капитала. Таким образом, можно оплатить часть постройки за счет денег материнского капитала. Использовать его можно как для досрочного погашения кредита на постройку, так и частью оплаты в случае наличного расчета.
</p>
<p>
 <b>Схема работы при наличном расчете: </b>
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Необходимо выбрать подходящий вам дом.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; После чего заключить договор на строительство.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Далее подаются документы в ПФР.
</p>
<p>
	 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; После согласования документов проводится перечисление материнского капитала на счет компании.
</p>
<p>
	&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Вам остается доплатить недостающую сумму в соответствии с&nbsp;договором.
</p>
<p>
	 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; И на последней стадии начинается строительство дома.
</p>
<p>
 <b>Схема работы при кредитовании: </b>
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Выбираем дом.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Следующим шагом заключается договор по строительству.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оформляется кредит в банке, который является партнером компании.
</p>
<p>
	 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Начинается строительство.
</p>
<p>
	 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Проводится подача документов в ПФР.
</p>
<p>
 <b>Как правильно использовать материнский капитал при строительстве загородного дома? </b>
</p>
<p>
	 В том случае, если ребенок, на которого вы получаете материнский капитал, уже достиг возраста 3 лет, то вы можете распоряжаться всеми средствами, а значит заключить договор с нашей компанией напрямую, для чего понадобится:
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Первым шагом заключить договор на предоставление услуг по строительству с нашей компанией.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Подать заявление в Пенсионный Фонд с соответствующим пакетом документов для перевода средств на счет компании по договору.
</p>
<p>
	 Если же ребенок не достиг нужного возраста, то в рамках законодательства установлены другие условия использования материнского капитала, а именно:
</p>
<p>
	 Необходимо направить средства на погашение кредита или ипотеки, взятой на строительство дома с привлечением строительной компании, для чего понадобится:
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Подписать договор с компанией на строительство дома.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; После этого оформить кредит на строительство или же улучшение жилищных условий.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Полностью оплатить стоимость работ в соответствии с договором.
</p>
<p>
	 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Далее обратиться в Пенсионный Фонда с заявлением о желании перечисления материнского капитала в счет погашения кредита на строительство.
</p>
<p>
	 В рамках работы с использованием материнского капитала наша компания предлагает предоставление качественных домов для всей семьи.&nbsp;
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>