<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("smt_show_sidebar_banner", "Y");
$APPLICATION->SetTitle("О компании");
?><img src="#SITE_DIR#smt_images/about.jpg" class="smt-img-thumbnail-left">
<p>
	Наша компания является лидером на рынке услуг. Мы занимаемся проектной деятельностью более чем 10 лет. Наша цель создавать качество и ценность для наших клиентов.
	Главные ценности компании: создавать, развивать и улучшать.
</p>
<p>
	Мы выполняем широкий спектр услуг для всех. У нас самые современные виды оборудования. У нас вы можете быстро получить результаты.
</p>
<p>
	Мы предлагаем: высокий уровень обслуживания; отсутствие очередей; удобный график работы; индивидуальный подход к каждому посетителю.
</p>
<p>
	Пример - это современная компания, с отличной командой профессионалов своего дела. В нашей компании работают только высококлассные специалисты своего дела.
</p>
<p>
	Мы выполняем широкий спектр услуг для всех. У нас самые современные виды оборудования. У нас вы можете быстро получить результаты.
	Мы предлагаем: высокий уровень обслуживания; отсутствие очередей; удобный график работы; индивидуальный подход к каждому посетителю.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>