<?
$MESS["MF_EVENT_NAME"] = "Отправка сообщения через форму обратной связи";
$MESS["MF_EVENT_DESCRIPTION"] = "#AUTHOR# - Автор сообщения
#AUTHOR_EMAIL# - Email автора сообщения
#TEXT# - Текст сообщения
#EMAIL_FROM# - Email отправителя письма
#EMAIL_TO# - Email получателя письма";
$MESS["MF_EVENT_SUBJECT"] = "#SITE_NAME#: Сообщение из формы обратной связи";
$MESS["MF_EVENT_MESSAGE"] = "Информационное сообщение сайта #SITE_NAME#
------------------------------------------

Вам было отправлено сообщение через форму обратной связи

Автор: #AUTHOR#
E-mail автора: #AUTHOR_EMAIL#

Текст сообщения:
#TEXT#

Сообщение сгенерировано автоматически.";