<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Соглашение");
?><p>
	 Настоящим, я (далее – Лицо), даю свое согласие ООО «ТСК Европейский Дом», юридический адрес: Новгородская область, г. Пестово, ул. Биржа-3, д.29 (далее – Компания) на обработку своих персональных данных, указанных при заполнении любой формы обратной связи и/или заявки/заказа на сайте Компании в сети «Интернет» для обработка моего заказа, коммуникации со мной в рамках обработки моего заказа, а также иных сопряженных с этим целей в рамках действующего законодательства РФ и технических возможностей Компании.
</p>
<p>
	 Обработка персональных данных Лица может осуществляться с помощью средств автоматизации и/или без использования средств автоматизации в соответствии с действующим законодательством РФ и положениями Компании. Настоящим Лицо соглашается на передачу своих персональных данных третьим лицам для их обработки в соответствии с целями, предусмотренными настоящим согласием, на основании договоров, заключенных Компанией с этими лицами, персональные данные Лица могут передаваться внутри группы лиц Компании, включая трансграничную передачу.
</p>
<p>
	 Настоящее согласие Лица на обработку его/ее персональных данных, указанных при оформлении заказа на сайте Компании, направляемых (заполненных) с использованием настоящего сайта, действует с момента оформления заказа на сайте Компании до момента его отзыва. Согласие на обработку персональных данных, указанных при оформлении заказа на сайте Компании, направляемых (заполненных) с использованием настоящего сайта, может быть отозвано Лицом при подаче письменного заявления (отзыва) в Компанию.
</p>
<p>
	 Обработка персональных данных Лица прекращается в течение 2 месяцев с момента получения Компанией письменного заявления (отзыва) Лица и/или в случае достижения цели обработки и уничтожается в срок и на условиях, установленных законом, если не предусмотрено иное. Обезличенные персональные данные Лица могут использоваться Компанией в статистических (и иных исследовательских целей) после получения заявления (отзыва) согласия, а также после достижения целей, для которых настоящее согласие было получено.
</p>
<p>
	 Настоящим Лицо при регистрации на сайте Компании подтверждает достоверность указанной информации <br>
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>